{
	"pagetitle": "Уроки французского и русского языка",
	"description": "Наши преподаватели являются носителями языка и предлагают вам индивидуальные уроки, адаптированные под ваши потребности. Учите язык, не выходя из дома и в удобное для вас время.",
	"contactRussian": "Связаться с Наташей",
	"contactFrench": "Связаться с Сиднеем",
	"skypeRussian": "skype:red.fox000?chat",
	"skypeFrench": "skype:live:sidney.payan?chat",
	"mailRussian": "mailto:redfox000@yandex.ru?Subject=Уроки%20русского",
	"mailFrench": "mailto:etreailleurs@hotmail.fr?Subject=Уроки%20французского",
	"titleRussian": "Дистанционные уроки русского языка",
	"titleFrench": "Дистанционные уроки французского языка",
	"subtitleRussian": "Преподаватель Французского Альянса, выпускница Московского университета",
	"subtitleFrench": "Преподаватель французского для иностранцев, выпускник Французского Альянса",
	"textRussian": "Наташа увлечена изучением и преподаванием языков. Она поможет вам в изучении русского языка и адаптирует уроки под ваши потребности. Русский — сложный язык, но его изучение может быть намного проще благодаря внимательному учителю, который знает о ваших трудностях и использует правильную методику. Благодаря своему опыту работы с международными студентами она знакома с трудностями, с которыми сталкиваются изучающие русский язык. Она также говорит по-английски, что позволяет ей при необходимости давать уроки англоязычным студентам. Наташа является главным автором контента этого сайта.",
	"textFrench": "Сидней увлечен изучением и преподаванием языков. Он поможет вам в изучении французского языка и адаптирует уроки под ваши потребности. Французский — сложный язык, но его изучение может быть намного проще благодаря внимательному учителю, который знает о ваших трудностях и использует правильную методику. Благодаря своему опыту работы с русскими студентами он знаком с трудностями, с которыми сталкиваются русскоязычные, изучающие французский язык. Он также говорит по-английски, что позволяет ему при необходимости давать уроки англоязычным студентам. Сидней является разработчиком сайта.",
	"reviewsTitle": "Отзывы студентов",
	"reviewsSubtitle": "Отзывы наших учеников"
}
