{
	"pagetitle": "Online Language Teachers - Russian & French",
	"description": "Learn Russian or French with certified native teachers. Personalized remote lessons adapted to your level and goals with experienced instructors.",
	"contactRussian": "Contact Natacha",
	"contactFrench": "Contact Sidney",
	"teamsRussian": "https://teams.microsoft.com/l/chat/0/0?users=redfox000@yandex.ru",
	"teamsFrench": "https://teams.microsoft.com/l/chat/0/0?users=etreailleurs@hotmail.fr",
	"mailRussian": "mailto:redfox000@yandex.ru?Subject=Russian%20lessons",
	"mailFrench": "mailto:etreailleurs@hotmail.fr?Subject=French%20lessons",
	"titleRussian": "Remote Russian Lessons",
	"titleFrench": "Remote French Lessons",
	"subtitleRussian": "Alliance Française teacher, graduate of Moscow University",
	"subtitleFrench": "French teacher for foreigners, graduate of Alliance Française",
	"textRussian": "Natacha is passionate about learning and teaching languages. She will guide you through your Russian learning journey with personalized coaching. Russian can be challenging, but it becomes much easier with an attentive teacher who understands your difficulties and follows the right methodology. Thanks to her experience with international students, she is familiar with the challenges that Russian learners face. She also speaks English, which allows her to accommodate English-speaking students. Natacha is the main content creator of this site.",
	"textFrench": "Sidney is passionate about learning and teaching languages. He will guide you through your French learning journey with personalized coaching. French can be challenging, but it becomes much easier with an attentive teacher who understands your difficulties and follows the right methodology. Thanks to his experience with international students, he is familiar with the challenges that French learners face. He also speaks English, which allows him to accommodate English-speaking students. Sidney is the developer of this site.",
	"reviewsTitle": "Student Reviews",
	"reviewsSubtitle": "Testimonials from our learners"
}
