{
	"pagetitle": "Cours de russe et français",
	"description": "Nos professeurs natifs et diplômés vous proposent des cours personnalisés et adaptés à vos objectifs. Prenez des cours selon vos disponibilités et sans bouger de chez vous grâce à nos cours à distance.",
	"contactRussian": "Contacter Natacha",
	"contactFrench": "Contacter Sidney",
	"teamsRussian": "https://teams.microsoft.com/l/chat/0/0?users=redfox000@yandex.ru",
	"teamsFrench": "https://teams.microsoft.com/l/chat/0/0?users=etreailleurs@hotmail.fr",
	"mailRussian": "mailto:redfox000@yandex.ru?Subject=Cours%20de%20russe",
	"mailFrench": "mailto:etreailleurs@hotmail.fr?Subject=Cours%20de%20français",
	"titleRussian": "Cours de russe à distance",
	"titleFrench": "Cours de français à distance",
	"subtitleRussian": "Professeure de l'Alliance Française, diplômée de l'université de Moscou",
	"subtitleFrench": "Professeur de français pour les étrangers diplômé de l'Alliance Française",
	"textRussian": "Natacha est passionnée par l'apprentissage et l'enseignement des langues. Elle vous guidera dans votre apprentissage du russe grâce à un accompagnement personnalisé. Le russe est une langue compliquée, mais son apprentissage peut-être grandement facilité grâce à un professeur attentionné qui connaît vos difficultés et suit la bonne méthodologie. Grâce à son expérience avec des élèves français, elle est familière des difficultés que rencontrent les apprenants francophones de la langue russe. Elle parle aussi anglais, ce qui lui permet de prendre en charge des élèves anglophones si besoin. Natacha est la principale rédactrice du contenu de ce site.",
	"textFrench": "Sidney est passionné par l'apprentissage et l'enseignement des langues. Il vous guidera dans votre apprentissage du français grâce à un accompagnement personnalisé. Le français est une langue compliquée, mais son apprentissage peut-être grandement facilité grâce à un professeur attentionné qui connaît vos difficultés et suit la bonne méthodologie. Grâce à son expérience avec des élèves internationaux, il est familier des difficultés que rencontrent les apprenants de la langue française. Il parle aussi anglais, ce qui lui permet de prendre en charge des élèves anglophones si besoin. Sidney est le développeur de ce site.",
	"reviewsTitle": "L'avis des élèves",
	"reviewsSubtitle": "Témoignages de nos apprenants"
}
