[
  {
    "original_id": 69,
    "title_fr": "Où se trouve la banque ?",
    "content_fr": "— Bonjour. Vous savez où est la banque ?\n— Oui. Vous voyez la boulangerie ?\n— Oui.\n— Allez tout droit. Tournez à gauche. Continuez 200 mètres. C'est là.\n— Merci !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 69,
    "title_fr": "Où se trouve la banque ?",
    "content_fr": "— Bonjour, excusez-moi, savez-vous où se trouve la banque la plus proche ?\n— Oui, bien sûr. Vous voyez la boulangerie en face ?\n— Oui, je la vois.\n— Allez tout droit dans cette rue, puis tournez à gauche. Vous verrez un magasin de sport. Continuez à marcher 200 mètres. La banque est là.\n— Merci beaucoup !\n— De rien, bonne journée !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 69,
    "title_fr": "Où se trouve la banque ?",
    "content_fr": "— Bonjour mademoiselle, pourriez-vous m'indiquer où se trouve l'agence bancaire la plus proche ?\n— Bien sûr, avec plaisir. Apercevez-vous la boulangerie juste en face ?\n— Oui, je la vois.\n— Remontez cette rue jusqu'au bout, puis prenez à gauche. Vous ne pourrez pas manquer le magasin d'articles de sport. Poursuivez votre chemin sur environ 200 mètres. L'agence se situera sur votre droite.\n— Parfait, donc si j'ai bien compris, je vais tout droit jusqu'à la boulangerie, ensuite je tourne à droite.\n— Non, à gauche, pas à droite !\n— Ah oui, pardon ! Donc à gauche, et je continue 200 mètres après le magasin de sport.\n— Exactement, c'est ça.\n— Et savez-vous par hasard s'il y a un supermarché dans les parages ?\n— Justement oui, il y en a un juste à côté de la banque.\n— Formidable, je vous remercie infiniment.\n— Il n'y a pas de quoi, bonne journée à vous !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 123,
    "title_fr": "A la banque",
    "content_fr": "— Bonjour. Je veux ouvrir un compte.\n— Quel type de compte ?\n— Un compte d'épargne.\n— D'accord. Votre passeport ?\n— Voilà.\n— Signez ici.\n— C'est fait.\n— Voilà votre contrat. Merci !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 123,
    "title_fr": "A la banque",
    "content_fr": "— Bonjour ! Comment puis-je vous aider ?\n— Je voudrais ouvrir un compte d'épargne. Quel taux proposez-vous ?\n— Le taux dépend des conditions. Le plus élevé est pour un compte bloqué. Le plus bas pour un compte flexible où vous pouvez retirer quand vous voulez.\n— Je préfère le compte flexible.\n— Très bien, je vous ouvre un compte \"Confort\". Votre passeport s'il vous plaît.\n— Voici.\n— Signez ici et là. Cet exemplaire est pour vous.\n— Merci. Et je voudrais aussi une carte de crédit.\n— Nous avons une carte avec un crédit de 500 000 roubles, taux 20%, période sans intérêts 50 jours.\n— Parfait. C'est gratuit ?\n— Oui, la gestion est gratuite.\n— Très bien, je la prends !\n— Signez ici. Voilà, c'est fait. Autre chose ?\n— Non merci.\n— Au revoir, bonne journée !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 123,
    "title_fr": "A la banque",
    "content_fr": "— Bonjour ! En quoi puis-je vous être utile aujourd'hui ?\n— Je souhaiterais ouvrir un compte d'épargne rémunéré. Quels sont les taux d'intérêt que vous proposez actuellement ?\n— Le taux varie selon les modalités du placement. Le taux le plus avantageux concerne les comptes non alimentables dont les fonds restent immobilisés. Un taux légèrement inférieur s'applique aux comptes alimentables mais non débitables. Enfin, le taux le plus modeste correspond aux comptes entièrement flexibles, permettant dépôts et retraits à volonté. Quelle formule vous conviendrait ?\n— Je privilégierais la flexibilité totale, avec possibilité d'alimenter régulièrement mon compte et d'effectuer des retraits selon mes besoins.\n— Fort bien, nous allons donc procéder à l'ouverture d'un compte \"Confort\". Votre pièce d'identité, je vous prie.\n— La voici.\n— Parfait. Apposez votre signature ici et là. Cet exemplaire du contrat est le vôtre.\n— C'est fait. Par ailleurs, je souhaiterais également souscrire à une carte de crédit. Quelles sont vos offres ?\n— Je peux vous proposer notre carte multiservices dotée d'un plafond de crédit de 500 000 roubles. Le taux effectif global s'élève à 20%. Vous bénéficierez d'une période de gratuité de 50 jours. De plus, notre programme de remboursement différé vous permet de récupérer 2% sur l'ensemble de vos achats réglés par carte.\n— Quels sont les frais de tenue de compte ?\n— L'ensemble des frais de gestion sont gracieusement offerts.\n— Parfait, cette offre me convient parfaitement.\n— Veuillez apposer votre signature ici et là. Voici votre exemplaire. Puis-je faire quoi que ce soit d'autre pour vous ?\n— Non, je vous remercie, cela ira ainsi.\n— Au revoir, bonne continuation et n'hésitez pas à revenir vers nous.\n— Au revoir.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 124,
    "title_fr": "A la caisse du cinéma",
    "content_fr": "— Bonjour, deux billets pour \"Ballerina\" à 12h30.\n— Bonjour, choisissez vos places.\n— Rangée 7, places 25 et 26.\n— Ça fait 360 roubles.\n— Voilà 500.\n— Vous avez 10 roubles ?\n— Oui, tenez.\n— Merci, voici 150 de monnaie. Vos billets, salle 3.\n— Merci. Où sont les toilettes ?\n— Au bout du couloir, puis à droite.\n— Merci, au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 124,
    "title_fr": "A la caisse du cinéma",
    "content_fr": "— Bonjour, je voudrais deux billets pour \"Ballerina\" à la séance de 12h30, s'il vous plaît.\n— Bonjour, bien sûr. Vous pouvez choisir vos places sur l'écran.\n— D'accord. Je prends la rangée 7, places 25 et 26, s'il vous plaît.\n— Parfait. Ça vous fait 360 roubles.\n— Tenez, voilà 500 roubles.\n— Vous n'auriez pas 10 roubles en plus ?\n— Si, attendez. Voilà.\n— Merci beaucoup. Voici votre monnaie, 150 roubles. Et vos billets. C'est la salle numéro 3, la séance commence à 12h30.\n— Merci. Au fait, vous pourriez m'indiquer où se trouvent les toilettes ?\n— Oui, allez jusqu'au bout de ce couloir, puis tournez à droite.\n— Super, merci. Au revoir.\n— Au revoir, bon film !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 124,
    "title_fr": "A la caisse du cinéma",
    "content_fr": "— Bonjour, je souhaiterais réserver deux places pour la projection de \"Ballerina\" prévue à 12h30.\n— Bonjour, avec plaisir. Je vous invite à sélectionner vos emplacements sur l'écran tactile.\n— Fort bien. Pourriez-vous me confirmer la disponibilité de la septième rangée, fauteuils 25 et 26 ?\n— Parfaitement. Ces places sont disponibles. Le montant total s'élève à 360 roubles.\n— Voici un billet de 500 roubles.\n— Auriez-vous par hasard l'appoint de 10 roubles supplémentaires ?\n— Certainement, un instant. Voici la monnaie exacte.\n— Je vous remercie. Voici donc votre rendu de 150 roubles ainsi que vos billets d'entrée. La projection aura lieu dans la salle numéro 3 et débutera précisément à 12h30.\n— Merci infiniment. Pourriez-vous également m'indiquer l'emplacement des sanitaires ?\n— Bien entendu. Empruntez ce corridor jusqu'à son extrémité, puis bifurquez sur votre droite. Les toilettes se situent juste là.\n— Parfait, je vous suis très reconnaissant. Bonne journée.\n— Je vous en prie. Excellente séance à vous !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 125,
    "title_fr": "Dans un magasin de chaussures",
    "content_fr": "— Bonjour, je cherche des chaussures d'été.\n— Les chaussures d'été sont au fond, à droite.\n— Merci. Ces sandales blanches, vous avez en 37 ?\n— Non, il reste que du 35. Mais j'ai la même en bleu.\n— Oui, je peux essayer ?\n— Bien sûr, asseyez-vous ici.\n— Elles me plaisent. Vous avez une promotion ?\n— Oui, 50% sur la deuxième paire.\n— D'accord, je prends aussi ces escarpins noirs.\n— Parfait. Ça fait 7500 roubles.\n— Voilà.\n— Merci, au revoir !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 125,
    "title_fr": "Dans un magasin de chaussures",
    "content_fr": "— Bonjour, je peux vous aider ?\n— Bonjour, oui, je cherche des chaussures d'été.\n— Les chaussures d'été se trouvent au fond du magasin, sur la droite.\n— Ah merci, je vois maintenant. Dites-moi, est-ce que vous avez ces sandales blanches en taille 37 ?\n— Malheureusement non, il ne reste plus que la taille 35. Par contre, j'ai exactement le même modèle en bleu clair.\n— Oui, elles sont jolies aussi. Je voudrais les essayer.\n— Bien sûr, installez-vous ici, je vais vous les chercher.\n— Elles me plaisent beaucoup, et en plus elles sont confortables. Vous avez des promotions en ce moment ?\n— Oui, nous proposons 50% de réduction sur la deuxième paire de chaussures d'été.\n— Super ! Est-ce que vous avez des escarpins noirs classiques ?\n— Oui, j'ai ce modèle à talon haut, et celui-ci avec un petit talon.\n— J'aime bien ceux avec le petit talon. Ils me vont très bien. Je les prends.\n— Parfait. Si vous voulez regarder les sacs, le rayon est juste là-bas.\n— Oui, montrez-moi ce petit sac noir, s'il vous plaît.\n— Excellent choix, il va très bien avec les chaussures.\n— Je le prends aussi. C'est tout.\n— Très bien, passez à la caisse. Avec la réduction, ça fait 7500 roubles au total.\n— Parfait, voilà.\n— Merci pour votre achat. Au revoir !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 125,
    "title_fr": "Dans un magasin de chaussures",
    "content_fr": "— Bonjour madame, puis-je vous être utile ?\n— Bonjour, en effet, je suis à la recherche de chaussures estivales.\n— Notre collection de chaussures d'été se situe au fond de la boutique, sur votre droite.\n— Ah parfait, je l'aperçois à présent. Dites-moi, auriez-vous ces ravissantes sandales blanches dans ma pointure, le 37 ?\n— Hélas, il ne nous reste malheureusement que la taille 35 pour ce coloris. En revanche, je dispose du même modèle dans un élégant bleu ciel.\n— Fort bien, elles sont effectivement charmantes. Pourrais-je les essayer ?\n— Naturellement. Je vous invite à prendre place ici, le temps que j'aille vous chercher votre pointure.\n— Elles me conviennent parfaitement et s'avèrent remarquablement confortables. Bénéficiez-vous actuellement d'opérations promotionnelles ?\n— Justement oui, nous appliquons une remise de 50% sur toute seconde acquisition de notre gamme estivale.\n— Voilà qui est fort intéressant ! Auriez-vous des escarpins noirs de facture classique ?\n— Assurément. Voici un modèle à talon aiguille, ainsi qu'une version dotée d'un talon plus modeste.\n— Je préfère nettement ceux au petit talon. Ils épousent parfaitement la forme de mon pied. Je les prends sans hésiter.\n— Excellent choix. Si le cœur vous en dit, notre rayon maroquinerie pourrait également retenir votre attention.\n— Volontiers. Pourriez-vous me présenter ce petit sac noir que j'aperçois en vitrine ?\n— Avec plaisir. Il s'agit d'un choix judicieux qui s'harmonise à merveille avec vos nouvelles chaussures.\n— Je le prends également. Ce sera tout pour aujourd'hui.\n— Parfait. Je vous accompagne en caisse. Avec l'application de la réduction, votre total s'élève à 7500 roubles.\n— Voilà qui me convient. Tenez.\n— Je vous remercie pour votre confiance. N'hésitez pas à revenir nous voir. Au revoir !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 126,
    "title_fr": "Dans un magasin de vêtements",
    "content_fr": "— Regarde, j'aime bien cette robe bleue.\n— Oui, elle est jolie.\n— Et la rouge ? Et la noire ?\n— Elles sont belles. Tu peux toutes les essayer.\n— Oui ! Et cette jupe verte et cette chemise blanche aussi.\n— D'accord, allons aux cabines.\n— La rouge me grossit. La noire est trop petite. Mais la bleue est parfaite.\n— Oui, la bleue te va très bien.\n— La jupe et la chemise aussi. Je les prends.\n— Et ce tee-shirt pour toi ? Il est de ta couleur préférée.\n— Oui, il est bien. Et ce pantalon marron ?\n— Il te va très bien. On le prend.\n— Parfait, allons payer.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 126,
    "title_fr": "Dans un magasin de vêtements",
    "content_fr": "— Chéri, regarde, il y a beaucoup de belles robes ici. Tu aimes cette bleue ?\n— Oui, elle a l'air sympa.\n— Et qu'est-ce que tu penses de cette petite robe rouge et de cette longue robe noire ?\n— Elles sont toutes les deux jolies. Pourquoi tu ne les essayes pas toutes ?\n— Bonne idée. Et j'aime bien aussi cette jupe verte et ce chemisier blanc. Je vais les essayer aussi.\n— On va aux cabines d'essayage ?\n— Oui, mais je vais prendre aussi ce short, il a l'air confortable.\n— D'accord, allons-y.\n— Je trouve que cette robe rouge me grossit, et la noire est trop petite. Mais la bleue me va parfaitement.\n— Oui, je suis d'accord, la bleue te va le mieux.\n— Alors on la prend. La jupe et le chemisier me vont bien aussi, et le short également.\n— Parfait. On va à la caisse ?\n— Attends, on devrait regarder quelque chose pour toi aussi. Regarde ce tee-shirt, il est de ta couleur préférée. Il te plaît ?\n— Oui, pas mal.\n— Alors on le prend. Et ce pantalon marron ?\n— Non, je n'aime pas la coupe. Mais j'aime bien celui-là.\n— Tu as raison, il est mieux. Tu veux l'essayer ?\n— D'accord. Qu'est-ce que tu en penses ?\n— Je pense qu'il est trop grand. Attends, je vais chercher une taille en dessous.\n— Celui-ci est mieux ?\n— Maintenant tu es parfait !\n— Merci. Bon, on va payer maintenant.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 126,
    "title_fr": "Dans un magasin de vêtements",
    "content_fr": "— Mon chéri, viens voir ! Il y a une multitude de ravissantes robes par ici. Qu'en penses-tu de cette bleue ?\n— Elle me semble tout à fait convenable.\n— Et concernant cette petite robe rouge écarlate ainsi que cette longue robe noire élégante ?\n— Elles sont toutes deux fort séduisantes. Pourquoi ne pas toutes les essayer pour te faire une idée ?\n— Tu as entièrement raison. De surcroît, j'apprécie également cette jupe émeraude ainsi que ce chemisier ivoire. Je vais les essayer par la même occasion.\n— Nous dirigeons-nous vers les cabines d'essayage ?\n— Volontiers, mais laisse-moi d'abord récupérer ce short, il me semble remarquablement pratique.\n— Parfait, allons-y donc.\n— Il me semble que cette robe vermillon m'alourdit la silhouette, et l'ébène s'avère malheureusement trop ajustée. En revanche, la bleue m'épouse à la perfection.\n— Je partage totalement ton avis, la teinte azur te sied admirablement.\n— Nous la prenons donc sans hésitation. La jupe assortie au chemisier me vont également à ravir, tout comme le short d'ailleurs.\n— Nous voilà bien pourvus. Nous passons en caisse ?\n— Un instant, il conviendrait de dénicher quelque chose à ton intention également. Observe donc ce tee-shirt, il arbore précisément ta nuance de prédilection. Te plaît-il ?\n— Ma foi, il n'est pas dénué d'intérêt.\n— Dans ce cas, nous l'acquérons. Qu'en est-il de ce pantalon brun ?\n— Non, la coupe ne me sied guère. En revanche, j'ai un penchant pour celui de teinte châtaigne là-bas.\n— Ton jugement est avisé, il présente effectivement une meilleure facture. Désires-tu l'essayer ?\n— Volontiers. Qu'en penses-tu ?\n— Il me semble qu'il flotte légèrement. Patiente un instant, je vais quérir la taille inférieure.\n— Cette nouvelle taille convient-elle davantage ?\n— À présent, tu es absolument impeccable !\n— Je te remercie. Bon, procédons au règlement sans plus tarder.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 127,
    "title_fr": "Au marché",
    "content_fr": "— Bonjour, je voudrais 2 kilos de pommes de terre et un demi-kilo d'oignons.\n— Voilà.\n— Et trois oranges et trois pommes vertes.\n— D'accord.\n— Le raisin vert est sucré ou acide ?\n— Le gros est sucré, le petit est acide.\n— Donnez-moi 300 grammes du petit.\n— J'ai mis 400, c'est trop ?\n— Non, ça va.\n— Autre chose ?\n— Cinq bananes et deux poires. Et des fruits secs pour la compote.\n— Voilà. C'est tout ?\n— Un pot de haricots blancs aussi.\n— Ça fait 480 roubles.\n— Voilà 500.\n— Merci, au revoir !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 127,
    "title_fr": "Au marché",
    "content_fr": "— Bonjour. Que puis-je vous servir ?\n— Bonjour, je voudrais 2 kilos de pommes de terre, deux carottes et un demi-kilo d'oignons.\n— Voilà, tenez.\n— Encore trois oranges, s'il vous plaît, et trois pommes vertes.\n— D'accord.\n— Dites-moi, le raisin vert là-bas, il est sucré ou plutôt acide ? J'en ai besoin d'un acide pour une salade.\n— Celui-ci, le gros, il est sucré. Par contre, le petit là, il est acide.\n— Parfait, donnez-moi 300 grammes du petit alors.\n— J'en ai mis 400, c'est trop ?\n— Non, non, ça ira.\n— Vous désirez autre chose ?\n— Oui, donnez-moi aussi cinq bananes et deux poires.\n— Comme celles-ci, ça vous va ?\n— Oui, parfait.\n— Ce sera tout ?\n— Ah, vous avez des fruits secs pour faire de la compote ?\n— Oui, j'ai des sachets de 500 grammes et de 700 grammes.\n— Je prends un sachet de 500 grammes.\n— Voilà. Autre chose ?\n— Je crois que c'est tout. Ah non, attendez, un pot de haricots blancs, s'il vous plaît.\n— Tenez. Maintenant c'est tout ?\n— Oui, c'est tout. Ça fait combien ?\n— Ça vous fait 480 roubles au total.\n— Tenez, voilà 500.\n— Merci. Voici votre monnaie, 20 roubles.\n— Merci, au revoir.\n— Au revoir, revenez nous voir !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 127,
    "title_fr": "Au marché",
    "content_fr": "— Bonjour madame. Que puis-je vous proposer aujourd'hui ?\n— Bonjour, j'aurais besoin de 2 kilogrammes de pommes de terre, deux carottes ainsi qu'un demi-kilogramme d'oignons.\n— Fort bien, voici ce que vous m'avez demandé.\n— Ajoutez-y également trois oranges, je vous prie, ainsi que trois pommes de variété Granny Smith.\n— Ce sera fait dans l'instant.\n— Pardonnez-moi, pourriez-vous me renseigner quant à la saveur de ce raisin vert ? Est-il plutôt doux ou acidulé ? J'en recherche un au goût prononcé pour agrémenter une salade composée.\n— Ces grappes aux grains rebondis présentent une douceur marquée, tandis que ces petites grappes-ci offrent davantage d'acidité.\n— À merveille, je prendrai 300 grammes de cette dernière variété.\n— J'en ai pesé 400, est-ce que cela vous convient malgré tout ?\n— Nullement gênant, je les garde volontiers.\n— Puis-je vous servir autre chose ?\n— Certainement, adjoignez cinq bananes ainsi qu'une paire de poires bien mûres.\n— Celles-ci vous agréent-elles ?\n— Parfaitement, elles semblent idéales.\n— Votre commande est-elle complète à présent ?\n— À vrai dire, disposez-vous de fruits séchés destinés à la confection de compote ?\n— Assurément, je propose des conditionnements de 500 ainsi que 700 grammes.\n— L'emballage de 500 grammes fera mon affaire.\n— Le voici. Souhaitez-vous quelque chose d'autre ?\n— Je crois avoir fait le tour. Quoique... non, il me faudrait également une conserve de haricots blancs.\n— La voici. À présent, votre marché est-il définitivement arrêté ?\n— Oui, c'est parfait ainsi. Quel en est le montant ?\n— Le total s'élève à 480 roubles.\n— Voici un billet de 500 roubles.\n— Je vous remercie. Votre monnaie, soit 20 roubles.\n— Merci infiniment, excellente journée à vous.\n— Au revoir madame, au plaisir de vous revoir prochainement !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 128,
    "title_fr": "Au supermarché",
    "content_fr": "— Bonjour, deux bouteilles de lait et une de kéfir.\n— Quelle matière grasse ?\n— Lait 3,2%, kéfir 1%.\n— Autre chose ?\n— Un paquet de thé noir et un pot de café soluble.\n— Voilà.\n— Un kilo de biscuits et des gaufres au chocolat.\n— D'accord. C'est tout ?\n— Oui. Ça fait combien ?\n— 1520 roubles.\n— Voilà 2000.\n— Vous avez 20 roubles ?\n— Oui, tenez.\n— Merci, au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 128,
    "title_fr": "Au supermarché",
    "content_fr": "— Bonjour.\n— Bonjour, s'il vous plaît, je voudrais deux bouteilles de lait et une bouteille de kéfir.\n— Quelle matière grasse vous voulez ?\n— Le lait à 3,2% et le kéfir à 1%.\n— Autre chose ?\n— Oui, un paquet de thé noir et un pot de café soluble.\n— Voilà.\n— J'aimerais aussi un kilo de biscuits et un demi-kilo de gaufres enrobées de chocolat.\n— D'accord, c'est fait.\n— Je voudrais également un kilo de raviolis, un demi-kilo de varenikis aux pommes de terre et des crêpes au fromage blanc.\n— Les crêpes au fromage blanc sont épuisées, il ne reste que celles à la viande.\n— D'accord, donnez-moi celles à la viande alors.\n— Ce sera tout ?\n— Oui, je crois. Ça fait combien en tout ?\n— 1520 roubles.\n— Tenez, voilà 2000.\n— Vous n'auriez pas 20 roubles par hasard ?\n— Si, attendez, je vais chercher.\n— Merci, voilà vos achats. Bonne journée.\n— Merci, au revoir.\n— Au revoir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 128,
    "title_fr": "Au supermarché",
    "content_fr": "— Bonjour à vous.\n— Bonjour, auriez-vous l'obligeance de me servir deux bouteilles de lait ainsi qu'une bouteille de kéfir ?\n— Certainement. Quelle teneur en matière grasse souhaitez-vous ?\n— Pour le lait, je souhaiterais du 3,2% et pour le kéfir, de préférence à 1%.\n— Parfait. Désirez-vous autre chose ?\n— Volontiers, adjoignez-y un paquet de thé noir d'excellente qualité ainsi qu'un bocal de café lyophilisé.\n— Les voici.\n— J'aimerais également acquérir un kilogramme de biscuits assortis ainsi qu'un demi-kilogramme de gaufrettes nappées de chocolat belge.\n— C'est noté, je vous prépare cela.\n— De surcroît, je souhaiterais un kilogramme de raviolis russes, un demi-kilogramme de varenikis farcis aux pommes de terre et des blinis fourrés au fromage blanc.\n— Hélas, les blinis au fromage blanc sont momentanément en rupture de stock. En revanche, ceux garnis de viande sont disponibles.\n— Fort bien, je me contenterai de ceux à la viande dans ce cas.\n— Votre commande est-elle à présent complète ?\n— Oui, je pense avoir fait le tour. Quel en est le montant total ?\n— Cela vous revient à 1520 roubles précisément.\n— Voici un billet de 2000 roubles.\n— Auriez-vous par hasard l'appoint de 20 roubles supplémentaires ?\n— Certes, laissez-moi quérir la monnaie adéquate.\n— Je vous en suis reconnaissant. Voilà vos emplettes. Excellente journée à vous.\n— Merci infiniment, portez-vous bien.\n— Au revoir.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 129,
    "title_fr": "Dans un magasin de fournitures",
    "content_fr": "— Bonjour, je cherche des cahiers pour ma fille.\n— Avec des dessins ?\n— Oui, avec des chatons, des fleurs et des princesses.\n— D'accord. Autre chose ?\n— Des stylos bleu, vert et rouge. Et des crayons de couleur.\n— Combien de couleurs ?\n— 10 couleurs. Et un album, un crayon et une gomme.\n— Voilà. C'est tout ?\n— Un grand cahier de 96 pages. Et une règle rose de 30 centimètres.\n— Ça fait 340 roubles.\n— Parfait, voilà.\n— Merci, au revoir !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 129,
    "title_fr": "Dans un magasin de fournitures",
    "content_fr": "— Bonjour.\n— Bonjour. J'ai besoin de petits cahiers pour ma fille. Vous en avez avec des dessins colorés ?\n— Oui, nous en avons avec des chatons, avec des fleurs et avec des princesses.\n— Parfait, donnez-moi deux de chaque sorte. J'ai aussi besoin de stylos bleu, vert et rouge.\n— Vous préférez des stylos à bille ou des stylos gel ?\n— Des stylos gel. Et une boîte de crayons de couleur.\n— Nous avons des boîtes de 6, 10 et 12 couleurs.\n— La boîte de 10 fera l'affaire. Il me faut aussi un album de dessin, un crayon à papier et une gomme.\n— Voilà. Vous désirez autre chose ?\n— Oui, encore un grand cahier.\n— 48 ou 96 pages ?\n— 96 pages. Et une règle de 30 centimètres. En rose.\n— Tenez.\n— Combien je vous dois ?\n— Ça fait 340 roubles au total.\n— Parfait, j'ai la monnaie exacte.\n— Merci beaucoup, voici vos achats. Revenez nous voir.\n— Merci, au revoir.\n— Au revoir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 129,
    "title_fr": "Dans un magasin de fournitures",
    "content_fr": "— Bonjour à vous.\n— Bonjour madame. Je suis à la recherche de cahiers de petit format destinés à ma fille. Auriez-vous des modèles ornés de motifs attrayants et colorés ?\n— Assurément, nous disposons de plusieurs collections : l'une agrémentée de chatons espiègles, une autre parsemée de compositions florales délicates, et une dernière illustrée de princesses de contes.\n— Merveilleux, je prendrai deux exemplaires de chacun de ces modèles. De surcroît, j'aurais besoin de stylos dans les teintes bleue, verte et écarlate.\n— Préférez-vous des instruments à encre à bille classique ou plutôt des stylos à encre gel de qualité supérieure ?\n— Les stylos gel seraient préférables. Adjoignez également un assortiment de crayons de couleur.\n— Nous proposons des coffrets comprenant 6, 10 ou 12 teintes distinctes.\n— L'assortiment de 10 nuances conviendra parfaitement. Il me faudrait également un carnet à dessin, un crayon graphite ainsi qu'une gomme de bonne facture.\n— Les voici. Puis-je vous être utile pour quoi que ce soit d'autre ?\n— Effectivement, j'aurais besoin d'un cahier de grand format supplémentaire.\n— Souhaitez-vous un cahier de 48 ou de 96 feuillets ?\n— 96 feuillets serait l'idéal. Et pour terminer, une règle graduée de 30 centimètres. Dans une teinte rose si possible.\n— Parfaitement, la voici.\n— Quel est le montant de mes emplettes ?\n— Le total s'élève à 340 roubles précisément.\n— Fort bien, je dispose justement de la somme exacte.\n— Je vous en remercie. Voici vos articles. Nous serons ravis de vous accueillir à nouveau.\n— Merci infiniment, portez-vous bien.\n— Au revoir madame.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 131,
    "title_fr": "Au restaurant",
    "content_fr": "— Bonsoir ! J'ai réservé une table pour deux au nom de Ivanov Sergei.\n— Oui, c'est bon. Par ici. Voici le menu.\n— Merci. Tu me conseilles quoi ?\n— Essaye la soupe Solianka, elle est délicieuse.\n— D'accord.\n— Vous êtes prêts à commander ?\n— Oui. Salade César, soupe Solianka et bœuf Stroganoff avec purée.\n— Et pour moi, soupe aux boulettes et escalope Kiev.\n— A boire ?\n— Jus de canneberge et un verre de vin rouge.\n— Compote de cerises et un verre de vin rouge aussi.\n— Bon appétit !\n— C'était très bon. L'addition, s'il vous plaît.\n— Voilà. 1500 roubles.\n— Gardez la monnaie. Au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 131,
    "title_fr": "Au restaurant",
    "content_fr": "— Bonsoir !\n— Bonsoir à vous deux.\n— Bonsoir, j'avais réservé une table pour deux personnes au nom d'Ivanov Sergei.\n— Un instant... Oui, c'est bien noté. Suivez-moi par ici, s'il vous plaît. Voici le menu et la carte des vins.\n— Merci beaucoup.\n— C'est très agréable ici.\n— Oui, j'aime bien cet endroit aussi.\n— Tu peux me conseiller quelque chose ?\n— Essaye la soupe Solianka, elle est vraiment excellente.\n— D'accord, je vais la prendre.\n— Vous avez fait votre choix ?\n— Oui, je voudrais une salade César, une soupe Solianka et un bœuf Stroganoff avec de la purée de pommes de terre.\n— Et moi, je prendrai la soupe aux boulettes de viande et l'escalope à la Kiev.\n— Vous désirez un accompagnement ?\n— Non merci.\n— Très bien. Que souhaitez-vous boire ?\n— Est-ce que vous avez des boissons traditionnelles russes ?\n— Oui, nous avons du jus de canneberge et de la compote de cerises.\n— Un jus de canneberge pour moi, s'il vous plaît, et un verre de vin rouge.\n— Et pour moi, une compote de cerises et également un verre de vin rouge.\n— Parfait. Je vous apporte la salade tout de suite, et les autres plats seront prêts dans 20 minutes. Je vous apporte les boissons maintenant ?\n— Oui, s'il vous plaît.\n— Voilà, bon appétit.\n— Merci.\n— Tout s'est bien passé ?\n— Oui, tout était vraiment délicieux.\n— J'en suis ravi. Vous désirez un dessert ?\n— Non merci, juste un café noir et l'addition.\n— Très bien. Vous payez comment ?\n— En espèces.\n— Parfait, voici votre café et l'addition.\n— Merci, gardez la monnaie.\n— Merci beaucoup, au revoir !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 131,
    "title_fr": "Au restaurant",
    "content_fr": "— Bonsoir et bienvenue !\n— Bonsoir à vous.\n— Bonsoir, j'ai effectué une réservation pour deux couverts sous le nom d'Ivanov Sergei.\n— Laissez-moi vérifier... Effectivement, tout est en ordre. Veuillez me suivre, je vous prie. Voici notre carte ainsi que notre sélection vinicole.\n— Nous vous en sommes reconnaissants.\n— L'atmosphère est véritablement chaleureuse en ces lieux.\n— Je partage entièrement ton sentiment.\n— Aurais-tu quelque recommandation culinaire à me suggérer ?\n— Je te conseille vivement d'essayer la Solianka, un potage d'une saveur exquise.\n— Volontiers, je suivrai ton conseil.\n— Êtes-vous disposés à passer commande ?\n— Assurément. Pour ma part, je souhaiterais débuter par une salade César, suivie d'une Solianka, puis d'un bœuf Stroganoff accompagné d'une onctueuse purée de pommes de terre.\n— Quant à moi, je opterai pour le potage aux quenelles de viande ainsi que l'escalope à la Kiévienne.\n— Souhaitez-vous une garniture d'accompagnement ?\n— Ce ne sera pas nécessaire, je vous remercie.\n— Fort bien. Concernant les breuvages, qu'aimeriez-vous déguster ?\n— Proposez-vous des boissons issues de la tradition culinaire russe ?\n— Certainement, nous servons un nectar de canneberge ainsi qu'une compote de griottes maison.\n— Le nectar de canneberge m'agrée, accompagné d'un verre de notre meilleur vin rouge, s'il vous plaît.\n— Pour moi, ce sera la compote de griottes ainsi qu'un verre de vin rouge identique.\n— Parfait. Je m'empresse de vous apporter la salade dans l'instant, tandis que vos plats principaux seront apprêtés d'ici une vingtaine de minutes. Dois-je vous servir les boissons sans délai ?\n— Oui, nous vous en saurions gré.\n— Les voici. Je vous souhaite un excellent appétit.\n— Nous vous en remercions.\n— Votre repas vous a-t-il satisfaits ?\n— Indubitablement, chaque mets s'est révélé d'une qualité remarquable, tant les plats que les boissons.\n— Voilà qui me ravit. Puis-je vous proposer une douceur pour clore ce repas ?\n— Non, nous déclinerons le dessert, mais un café noir ainsi que l'addition nous conviendrait.\n— Entendu. Souhaitez-vous régler par carte bancaire ou en numéraire ?\n— Nous réglerons en espèces.\n— Parfait. Voici votre café et votre note.\n— Je vous remercie. Conservez la monnaie, je vous prie.\n— C'est fort aimable à vous. Au revoir et à bientôt !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 132,
    "title_fr": "Les saisons",
    "content_fr": "— Aujourd'hui il fait beau. Le ciel est bleu.\n— Oui, le soleil brille. Il y a peu de nuages.\n— Hier il a plu toute la journée.\n— Oui. Mais le vent a chassé les nuages.\n— Quelle météo tu préfères ?\n— J'aime le printemps. Il y a beaucoup de couleurs. Et toi ?\n— Moi, j'aime l'hiver. Tout est blanc. Mais je n'aime pas quand il fait trop froid.\n— J'aime l'automne aussi. Les feuilles sont jaunes et rouges.\n— L'été aussi c'est bien. On peut se baigner.\n— Oui, chaque saison est belle.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 132,
    "title_fr": "Les saisons",
    "content_fr": "— Aujourd'hui il fait vraiment beau, regarde comme le ciel est bleu.\n— Oui, et le soleil brille fort, et il n'y a presque pas de nuages.\n— Hier par contre, il a plu toute la journée, et c'était très nuageux. Heureusement qu'il y avait un vent fort qui a emporté tous les nuages.\n— C'est vrai. Au fait, toi, quel temps tu préfères en général ?\n— Moi, j'aime quand il fait comme aujourd'hui. J'adore le printemps parce qu'au printemps, il y a plein de couleurs partout. Le ciel est bleu, l'herbe et les arbres sont verts, les fleurs sont multicolores. Et toi, quelle saison tu préfères ?\n— Moi, j'aime bien l'hiver. Quand tout est blanc et que la neige brille au soleil. Mais je n'aime pas quand il fait trop froid. Par exemple, moins 30 degrés, c'est vraiment trop pour moi.\n— J'aime aussi l'automne. Certaines feuilles sont encore vertes, mais il y en a déjà beaucoup de jaunes et de rouges. C'est très joli. Parfois, quand il pleut dehors avec du tonnerre et des éclairs, je reste à la maison et je regarde par la fenêtre. Dehors, c'est humide et froid, mais chez moi, il fait chaud et c'est confortable.\n— L'été aussi, c'est une belle saison. En été, il y a beaucoup de fruits et de baies. Et puis, on peut se baigner dans la rivière ou dans le lac. Mais je n'aime pas non plus quand il fait trop chaud.\n— En fait, on peut dire que chaque saison est belle à sa façon. On dit : \"La nature n'a pas de mauvais temps\".",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 132,
    "title_fr": "Les saisons",
    "content_fr": "— La journée s'annonce véritablement radieuse aujourd'hui, observe donc cette voûte céleste d'un azur éclatant.\n— Effectivement, l'astre solaire darde ses rayons avec une intensité remarquable, et la présence nuageuse s'avère quasi inexistante.\n— Hier en revanche, des précipitations continues ont arrosé la région durant l'intégralité de la journée, sous un plafond nuageux particulièrement sombre. Fort heureusement, des bourrasques vigoureuses ont fini par dissiper cette chape nuageuse.\n— Absolument. Dis-moi, quelles sont tes conditions météorologiques de prédilection ?\n— J'apprécie particulièrement les journées semblables à celle-ci. Le printemps demeure ma saison favorite car il déploie une profusion chromatique tout à fait remarquable dans notre environnement. La voûte céleste arbore un bleu profond, la végétation herbacée ainsi que la ramure des arbres revêtent des tonalités émeraude, tandis que les corolles florales exhibent une palette multicolore éblouissante. Et toi, quelle période de l'année te sied le mieux ?\n— Pour ma part, l'hiver exerce sur moi une fascination particulière. L'instant où l'immaculée blancheur du manteau neigeux recouvre toute chose et où les cristaux de glace scintillent sous l'effet des rayons solaires. Toutefois, je ne goûte guère les températures excessivement rigoureuses. Ainsi, un mercure affichant moins trente degrés me semble franchement insupportable.\n— L'automne recèle également un charme indéniable à mes yeux. Certaines frondaisons conservent encore leur verdoyance estivale, tandis qu'une multitude d'autres arborent déjà des teintes dorées et pourpres. Le spectacle s'avère véritablement enchanteur. Il m'arrive parfois, lorsque les éléments se déchaînent à l'extérieur avec leur cortège de pluies diluviennes, de grondements tonitruants et d'éclairs zébrant le firmament, de me retrancher dans le confort douillet de ma demeure et de contempler ce tableau par la baie vitrée. Tandis qu'au-dehors règnent l'humidité pénétrante et la froideur mordante, je savoure la tiédeur bienfaisante et l'atmosphère accueillante de mon intérieur.\n— La saison estivale possède également ses attraits indéniables. L'été nous gratifie d'une abondance de fruits juteux et de baies savoureuses. De surcroît, cette période nous offre l'opportunité de nous adonner aux plaisirs aquatiques, que ce soit dans le cours sinueux d'une rivière ou dans l'étendue paisible d'un lac. Néanmoins, je ne raffole guère des chaleurs accablantes et suffocantes.\n— Somme toute, force est de reconnaître que chacune des quatre saisons déploie ses charmes spécifiques et sa beauté singulière. Comme le veut le dicton : \"Mère Nature ne connaît point de météorologie déplaisante\".",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 133,
    "title_fr": "Au café",
    "content_fr": "— Bonjour, un café, s'il vous plaît.\n— Soluble ou moulu ?\n— Moulu, sans sucre.\n— Et pour moi, un thé au citron et un gâteau.\n— Et une bouteille d'eau gazeuse.\n— Asseyez-vous où vous voulez.\n— Tu viens souvent ici ?\n— Oui, c'est près de mon travail.\n— C'est un peu cher, non ?\n— Oui, mais j'aime l'ambiance. Et le café est très bon.\n— C'est vrai, le gâteau aussi est délicieux.\n— C'est pour ça que je viens ici.\n— Je vais venir plus souvent maintenant.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 133,
    "title_fr": "Au café",
    "content_fr": "— Bonjour.\n— Bonjour à vous.\n— Bonjour, je voudrais une tasse de café, s'il vous plaît.\n— Vous le préférez soluble ou moulu ?\n— Moulu, et sans sucre.\n— Et pour moi, un thé noir au citron et une part de gâteau \"Forêt noire\".\n— Ah, et aussi une bouteille d'eau, s'il vous plaît.\n— Gazeuse ou plate ?\n— Gazeuse.\n— Très bien. Vous pouvez vous installer à n'importe quelle table libre, je vous apporte votre commande tout de suite.\n(Le serveur apporte la commande)\n— Voici votre commande : café, thé au citron, gâteau et eau gazeuse. Bon appétit.\n— Merci.\n— Merci beaucoup.\n— Tu viens souvent dans ce café ?\n— Oui, assez régulièrement, parce que c'est juste à côté de mon bureau.\n— Je vois. Mais je trouve que c'est un peu cher ici, non ?\n— C'est vrai, les prix sont un peu plus élevés que dans d'autres endroits, mais j'apprécie vraiment l'ambiance du lieu. Et puis, leur café est vraiment excellent, et les pâtisseries aussi.\n— Effectivement, ce gâteau est vraiment très bon. Et le service est agréable aussi, le personnel est très sympathique.\n— Voilà exactement pourquoi j'aime venir ici.\n— Je pense que je vais venir plus souvent maintenant, moi aussi.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 133,
    "title_fr": "Au café",
    "content_fr": "— Bonjour messieurs dames.\n— Bonjour à vous également.\n— Bonjour, je souhaiterais commander une tasse de café, je vous prie.\n— Préférez-vous un café lyophilisé ou fraîchement moulu ?\n— Fraîchement moulu me conviendrait parfaitement, et sans adjonction de sucre.\n— Quant à moi, je prendrai un thé noir agrémenté d'une rondelle de citron ainsi qu'une portion de cette somptueuse pâtisserie \"Forêt noire\".\n— Ah, j'omettrais presque, adjoignez-y également une bouteille d'eau minérale.\n— Pétillante ou naturelle ?\n— Pétillante, s'il vous plaît.\n— Parfait. Je vous invite à prendre place à la table de votre choix parmi celles disponibles, je m'empresse de vous apporter votre commande sans délai.\n(Le serveur présente les consommations)\n— Voici ce que vous aviez commandé : votre café, votre thé citronné, la pâtisserie ainsi que l'eau gazeuse. Je vous souhaite une excellente dégustation.\n— Nous vous en remercions.\n— Merci infiniment.\n— Fréquentes-tu assidûment cet établissement ?\n— Effectivement, je m'y rends de façon relativement régulière, étant donné sa proximité immédiate avec mon lieu de travail.\n— Je comprends. Néanmoins, il me semble que les tarifs pratiqués ici sont quelque peu élevés, n'est-ce pas ?\n— C'est indéniable, la grille tarifaire s'avère légèrement supérieure à celle d'autres établissements similaires. Toutefois, l'atmosphère qui règne en ces lieux me séduit particulièrement. De surcroît, leur café présente des qualités gustatives tout à fait remarquables, sans parler de leurs créations pâtissières qui sont également exquises.\n— Je te rejoins pleinement, cette pâtisserie s'avère effectivement succulente. Le service se révèle également fort appréciable, le personnel faisant preuve d'une amabilité peu commune.\n— Voilà précisément les raisons pour lesquelles j'affectionne tant cet endroit.\n— Je présume que je m'y rendrai désormais avec une fréquence accrue, moi également.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 134,
    "title_fr": "Dans un magasin d'électronique",
    "content_fr": "— Bonjour, je cherche un chargeur pour mon téléphone et une coque.\n— Les chargeurs sont ici, les coques là-bas.\n— Ce chargeur est parfait. Cette coque existe en noir ?\n— Oui, je vais la chercher.\n— Je voudrais aussi une tablette. Vous me conseillez laquelle ?\n— Celle-ci est très bonne mais chère. Celle-là est moins chère.\n— Je vais réfléchir. Je cherche aussi un ordinateur pour ma mère.\n— Un ordinateur portable serait mieux, non ?\n— Oui, bonne idée. Je prends ce petit rouge.\n— D'accord. Ça fait 10 750 roubles.\n— Voilà. Au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 134,
    "title_fr": "Dans un magasin d'électronique",
    "content_fr": "— Bonjour, je peux vous aider ?\n— Bonjour, oui, je suis à la recherche d'un chargeur pour mon téléphone ainsi qu'une coque de protection.\n— Les chargeurs se trouvent ici, et les coques sont là-bas.\n— Parfait, je vois. Ce chargeur est exactement ce qu'il me faut. Et cette coque, vous l'avez uniquement en rouge ?\n— Attendez, je vérifie. Oui, je l'ai aussi en noir et en doré.\n— Le noir m'ira très bien.\n— Je vais vous le chercher tout de suite.\n— Par ailleurs, j'envisage d'acheter une nouvelle tablette. Vous pourriez me recommander un modèle ?\n— Voici ce modèle-ci qui est vraiment excellent, d'une marque réputée, avec une très bonne qualité de caméra.\n— Mais c'est assez cher. Vous avez quelque chose de plus abordable ?\n— Oui, ce modèle-là est moins onéreux, mais reste tout à fait fiable.\n— D'accord, merci, je vais y réfléchir. Je voudrais aussi choisir un ordinateur pour ma mère.\n— Les ordinateurs de bureau sont par ici.\n— En fait, vous savez quoi, un ordinateur portable serait plus pratique pour elle.\n— Très bien, les portables sont juste à côté, et nous avons actuellement une promotion intéressante sur certains modèles.\n— Merci, je vais prendre ce petit modèle rouge, elle adore les objets rouges.\n— Excellent choix. Passez à la caisse pour le paiement.\n(A la caisse)\n— Vous avez notre carte de fidélité ?\n— Non.\n— Vous souhaitez en obtenir une ?\n— Non merci.\n— Ça vous fait 10 750 roubles. La garantie pour le chargeur est valable 1 an selon le ticket de caisse, et 2 ans pour l'ordinateur portable.\n— Parfait. Au revoir.\n— Au revoir, et n'hésitez pas à revenir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 134,
    "title_fr": "Dans un magasin d'électronique",
    "content_fr": "— Bonjour, puis-je vous apporter mon assistance ?\n— Bonjour, effectivement, je suis en quête d'un adaptateur de recharge compatible avec mon téléphone mobile ainsi qu'un étui de protection adéquat.\n— Les chargeurs se situent dans cette section-ci, tandis que les étuis protecteurs sont exposés de l'autre côté.\n— Parfait, je repère l'emplacement. Cet adaptateur correspond précisément à mes besoins. Concernant cet étui, disposez-vous uniquement du coloris vermillon ?\n— Laissez-moi vérifier nos stocks. Effectivement, ce modèle est également disponible dans les teintes ébène et or.\n— La finition noire me conviendra parfaitement.\n— Je m'empresse de vous l'apporter sur-le-champ.\n— De surcroît, j'envisage l'acquisition d'une tablette numérique récente. Seriez-vous en mesure de me prodiguer quelques conseils avisés ?\n— Je vous recommande vivement ce modèle-ci, d'une réputation solidement établie, issu d'un fabricant de renom, et doté d'un module photographique de qualité exceptionnelle.\n— Néanmoins, le tarif s'avère relativement conséquent. Auriez-vous une alternative plus économique à me proposer ?\n— Assurément, voici un modèle au positionnement tarifaire plus accessible, tout en conservant une fiabilité éprouvée.\n— Fort bien, je vous en sais gré. Je vais méditer sur cette proposition. Par ailleurs, je souhaiterais également sélectionner un ordinateur destiné à ma mère.\n— Les unités de bureau sont présentées dans cette section.\n— À la réflexion, un ordinateur portable s'avérerait sans doute plus judicieux et pratique à son usage.\n— Excellente intuition. Les modèles portables sont exposés dans le rayon adjacent, et je me dois de vous signaler qu'une campagne promotionnelle particulièrement avantageuse est actuellement en vigueur sur une sélection de nos références.\n— Je vous en remercie. Je vais opter pour ce modèle compact de teinte rouge, elle voue une véritable passion aux articles de cette couleur.\n— Sélection des plus pertinentes. Je vous invite à procéder au règlement auprès de notre caisse.\n(Au comptoir de paiement)\n— Disposez-vous de notre programme de fidélisation ?\n— Non, je n'en possède point.\n— Souhaiteriez-vous en faire l'acquisition ?\n— Je vous remercie, mais ce ne sera pas nécessaire.\n— Le montant total s'établit à 10 750 roubles. La couverture de garantie s'étend sur une année pour l'adaptateur selon les mentions portées sur votre ticket, et sur deux années concernant l'ordinateur portable.\n— Parfaitement. Je vous souhaite une excellente journée.\n— Au revoir, et nous serons ravis de vous accueillir de nouveau.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 140,
    "title_fr": "Chez le fleuriste",
    "content_fr": "— Bonjour, je veux acheter des fleurs pour ma copine.\n— Regardez, nous avons des lys orange et beiges.\n— Non, les lys sentent trop fort.\n— Et ces marguerites blanches ? Elles ne sentent pas.\n— Elles sont jolies, mais je veux quelque chose de plus élégant.\n— Des roses alors ? Ces grandes coûtent 100 roubles. Ces petites, 90 roubles.\n— Les petites sont mignonnes. Je les prends.\n— Vous voulez que j'ajoute du gypsophile ?\n— C'est quoi ?\n— Ces petites fleurs blanches.\n— Non merci, c'est déjà très beau.\n— Ça fait 450 roubles.\n— Voilà. Merci !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 140,
    "title_fr": "Chez le fleuriste",
    "content_fr": "— Bonjour, je voudrais acheter des fleurs pour ma petite amie, mais je ne sais pas vraiment quoi choisir.\n— Regardez, nous avons de très beaux lys beiges et orange.\n— Non, les lys ont un parfum trop prononcé, elle n'aime pas les odeurs fortes.\n— Dans ce cas, peut-être ces marguerites blanches ou ces gerberas roses ? Ils ne dégagent aucun parfum.\n— Ils ont l'air bien, mais j'aimerais quelque chose d'un peu plus raffiné.\n— Alors peut-être des roses ? Beaucoup de filles adorent les roses. Ces grandes-ci coûtent 100 roubles la tige, celles-ci, un peu plus petites, 90 roubles. Et nous avons aussi des roses miniatures, elles sont toutes petites mais il y en a beaucoup sur la branche, et elles sont vraiment très mignonnes.\n— Oui, elles sont vraiment adorables. J'aime bien ces roses miniatures roses. Elles ont l'air très féminines, je suis sûr qu'elles vont lui plaire. Je les prends.\n— Vous voulez que j'ajoute du gypsophile au bouquet ?\n— C'est quoi exactement ?\n— Ce sont ces petites fleurs blanches délicates.\n— Ah, non merci, le bouquet est déjà très joli comme ça.\n— D'accord, voici votre bouquet, ça fait 450 roubles.\n— Tenez. Merci pour votre aide et pour ce beau bouquet.\n— Avec plaisir, revenez nous voir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 140,
    "title_fr": "Chez le fleuriste",
    "content_fr": "— Bonjour monsieur, je souhaiterais acquérir une composition florale destinée à ma compagne, mais je me trouve quelque peu indécis quant au choix à effectuer.\n— Je vous invite à admirer nos magnifiques lys dans des tonalités beige sable et mandarine éclatante.\n— Je crains que les lys n'exhalent un parfum par trop capiteux. Ma compagne manifeste une certaine aversion pour les effluves trop prononcés.\n— Dans ce cas, permettez-moi de vous orienter vers ces marguerites immaculées ou ces gerberas d'un rose délicat. Ces variétés se caractérisent par une absence totale de fragrance.\n— Ils présentent certes un aspect agréable, néanmoins j'aspire à offrir quelque chose revêtant davantage de raffinement et d'élégance.\n— Qu'à cela ne tienne, les roses demeurent une valeur sûre. Nombre de dames en raffolent particulièrement. Ces spécimens de belle envergure sont proposés à 100 roubles l'unité. Ceux-ci, légèrement plus modestes, à 90 roubles. Nous disposons également de roses miniatures, certes de taille réduite mais présentes en abondance sur leur ramure, conférant à l'ensemble un charme tout à fait délicieux.\n— Effectivement, elles dégagent une grâce tout à fait exquise. J'éprouve un penchant certain pour ces roses miniatures d'une teinte rosée. Elles respirent une féminité toute particulière, et je ne doute point qu'elles sauront la ravir. Je les adopte sans réserve.\n— Souhaiteriez-vous que j'agrémente votre composition de quelques brins de gypsophile ?\n— Pourriez-vous m'éclairer sur la nature exacte de cette fleur ?\n— Il s'agit de ces délicates inflorescences blanches aux allures de dentelle végétale.\n— Ah, je vous sais gré de cette proposition, mais le bouquet possède déjà une harmonie parfaite en l'état.\n— Fort bien, voici donc votre composition. Le montant s'élève à 450 roubles.\n— Tenez. Je vous exprime ma reconnaissance pour vos précieux conseils ainsi que pour ce ravissant assemblage floral.\n— Ce fut un plaisir, nous serons enchantés de vous accueillir de nouveau.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 141,
    "title_fr": "Le plat préféré",
    "content_fr": "— Quel est ton plat préféré ?\n— C'est difficile de répondre. J'aime les pâtes, la pizza et le chili.\n— Moi, j'aime les soupes. Et les pommes de terre. Et le barbecue.\n— C'est quoi le barbecue ?\n— C'est de la viande grillée sur des braises.\n— Tu aimes le fromage ? En France, il y a beaucoup de fromages.\n— Oui. C'est vrai que certains fromages français sentent fort ?\n— Oui, mais plus ça sent, plus c'est bon.\n— Quels fruits tu aimes ?\n— J'adore la pastèque, le raisin et les kakis.\n— Moi aussi j'aime le raisin. Et les bananes et les poires.\n— Tous les fruits sont bons.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 141,
    "title_fr": "Le plat préféré",
    "content_fr": "— Dis-moi, quel est ton plat préféré ?\n— Oh là là, c'est vraiment difficile de répondre à cette question.\n— Bon, donne-moi un exemple au moins.\n— Eh bien, j'adore les pâtes à la bolognaise, la pizza et le chili con carne. Et toi, qu'est-ce que tu aimes ?\n— Moi, j'aime beaucoup les soupes. Dans la cuisine russe, il existe une grande variété de soupes différentes. J'aime aussi tous les plats à base de pommes de terre. J'adore la viande sous toutes ses formes, mais mon préféré, c'est le chachlik.\n— C'est quoi exactement le chachlik ?\n— C'est de la viande qu'on fait griller sur des braises, soit sur une grille, soit sur des brochettes qui ressemblent à des épées.\n— Ah, c'est du barbecue alors.\n— Oui, exactement.\n— Et tu aimes le fromage ? En France, on a énormément de variétés de fromages. Il y a des fromages à pâte dure et à pâte molle, avec de l'ail ou des herbes, et même avec des moisissures.\n— Oui, j'aime bien le fromage aussi. D'ailleurs, c'est vrai que beaucoup de fromages français ont une odeur très forte ?\n— Oui, c'est vrai, mais tu sais, plus ils sentent fort, meilleur ils sont.\n— Hmm, je ne suis pas sûre que ça me plairait.\n— Et comme fruits, qu'est-ce que tu préfères ?\n— J'adore la pastèque, j'aime aussi beaucoup le raisin et les kakis.\n— Moi aussi j'adore le raisin, et puis les bananes et les poires.\n— En fait, tous les fruits sont délicieux et bons pour la santé.\n— Oui, je suis d'accord.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 141,
    "title_fr": "Le plat préféré",
    "content_fr": "— Dis-moi, quel serait ton mets de prédilection absolu ?\n— Oh, voilà une question à laquelle il m'est véritablement ardu de répondre avec précision.\n— Allons, fournis-moi ne serait-ce qu'un exemple pour illustrer tes goûts.\n— Eh bien, pour te donner quelques indications, je me délecte particulièrement de pâtes à la bolognaise, de pizza napolitaine authentique ainsi que de chili con carne bien relevé. Et toi, quelles sont tes inclinations gastronomiques ?\n— Quant à moi, je voue une affection toute particulière aux potages. La tradition culinaire russe regorge d'une diversité remarquable de soupes en tous genres. J'apprécie également énormément les préparations à base de tubercules de pomme de terre. La viande sous toutes ses formes me ravit, mais je confesse que le chachlik demeure mon favori incontesté.\n— Pourrais-tu m'éclairer quant à la nature exacte de ce chachlik ?\n— Il s'agit de morceaux de viande marinée que l'on fait rôtir au-dessus de braises incandescentes, soit disposés sur une grille métallique, soit enfilés sur de longues tiges métalliques évoquant la forme d'une rapière.\n— Ah, tu fais référence à ce que nous appelons communément le barbecue.\n— Précisément, c'est exactement cela.\n— Apprécies-tu le fromage ? Il faut savoir qu'en France, nous possédons une profusion absolument remarquable de variétés fromagères. On y trouve des fromages à pâte pressée comme à pâte crémeuse, certains agrémentés d'ail ou d'un bouquet d'herbes aromatiques, et même des spécimens présentant des veinures de moisissures nobles.\n— Effectivement, je porte également le fromage en haute estime. D'ailleurs, est-il véridique que nombre de fromages français exhalent des effluves particulièrement prononcés ?\n— C'est indéniablement exact, mais je te révèle un secret : plus leur fragrance s'avère puissante, plus leur saveur atteint des sommets gustatifs.\n— Hmm, je demeure quelque peu dubitative quant au fait que cela puisse correspondre à mes préférences.\n— Et concernant les fruits, lesquels suscitent ta gourmandise ?\n— Je me passionne littéralement pour la pastèque juteuse, j'affectionne tout autant le raisin gorgé de sucre ainsi que les kakis à la texture veloutée.\n— Je partage également ton enthousiasme pour le raisin, et j'ajouterais à ma liste les bananes onctueuses ainsi que les poires fondantes.\n— En définitive, l'ensemble des fruits se révèlent à la fois succulents et remarquablement bénéfiques pour la santé.\n— Je ne saurais qu'abonder dans ton sens.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 145,
    "title_fr": "Dans le bus",
    "content_fr": "— Ce bus va à la place Lénine ?\n— Non, vous devez prendre le bus numéro 90.\n— Merci.\n— Vous allez à la place Lénine ?\n— Oui.\n— C'est combien le ticket ?\n— 17 roubles.\n— Voilà.\n— Pardon, je peux passer ?\n— Excusez-moi, vous êtes sur le passage.\n— Désolé, je ne vous ai pas entendu avec mes écouteurs.\n— C'est encore loin, la place Lénine ?\n— Environ 30 minutes. Vous descendez après moi.\n— Merci.\n— Arrêtez à la prochaine, s'il vous plaît.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 145,
    "title_fr": "Dans le bus",
    "content_fr": "(au chauffeur de bus)\n— Excusez-moi, ce bus va bien jusqu'à la place Lénine ?\n— Non, pour aller là-bas, il vous faut prendre le bus numéro 90.\n— D'accord, merci.\n(au chauffeur d'un autre bus)\n— Vous allez jusqu'à la place Lénine ?\n— Oui, c'est ça.\n— Parfait. Combien coûte le trajet ?\n— 17 roubles.\n— Tenez.\n— Voici votre monnaie.\n— Merci.\n(à un passager)\n— Pardon, est-ce que je pourrais passer ?\n— ...\n— Jeune homme, vous pourriez me laisser passer ? Vous bloquez le passage.\n— Oh, désolé, je ne vous ai pas entendue avec mes écouteurs. Allez-y.\n— Merci. Au fait, vous savez quand on arrive à l'arrêt \"Place Lénine\" ?\n— Il reste encore un bon bout de chemin, environ 30 minutes. Moi je descends un peu avant, vous devrez descendre à l'arrêt suivant après mon départ.\n— Parfait. Merci beaucoup.\n(au chauffeur)\n— Arrêtez-vous au prochain arrêt, s'il vous plaît.\n— D'accord.\n— Dites-moi, jusqu'à quelle heure circule votre ligne ?\n— Jusqu'à 23 heures.\n— Et quelle est la fréquence ?\n— Dans la journée, les bus passent toutes les 10 minutes, mais après 22 heures, c'est plutôt toutes les 20 minutes.\n— Merci, au revoir.\n— Au revoir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 145,
    "title_fr": "Dans le bus",
    "content_fr": "(s'adressant au conducteur)\n— Pardonnez-moi, pouvez-vous me confirmer que cette ligne dessert bien la place Lénine ?\n— Hélas non, pour vous y rendre, il vous faudra emprunter la ligne numéro 90.\n— Je vous en remercie.\n(s'adressant au conducteur d'un autre véhicule)\n— Votre ligne effectue-t-elle bien la desserte jusqu'à la place Lénine ?\n— Effectivement, c'est bien le cas.\n— Parfait. Quel est le tarif du trajet ?\n— 17 roubles.\n— Voici la somme exacte.\n— Je vous rends votre monnaie.\n— Je vous remercie.\n(s'adressant à un voyageur)\n— Pardonnez-moi, me serait-il possible de me frayer un passage ?\n— ...\n— Jeune homme, auriez-vous l'amabilité de me céder le passage ? Vous obstruez actuellement le couloir.\n— Oh, toutes mes excuses, je ne percevais rien avec mes écouteurs. Je vous en prie, passez.\n— Je vous remercie de votre compréhension. Dites-moi, sauriez-vous me renseigner quant au moment où nous atteindrons la station \"Place Lénine\" ?\n— Le trajet est encore relativement conséquent, comptez approximativement une demi-heure. Pour ma part, je descends quelques stations avant votre destination. Il vous faudra quitter le véhicule à la station immédiatement consécutive à mon arrêt.\n— Voilà qui est fort clair. Je vous suis infiniment reconnaissant.\n(interpellant le conducteur)\n— Voudriez-vous bien effectuer un arrêt à la prochaine station, je vous prie ?\n— Entendu.\n— Pourriez-vous également m'informer de l'amplitude horaire de cette ligne ?\n— Le service est assuré jusqu'à 23 heures précises.\n— Et quelle en est la cadence ?\n— Durant les heures de pleine activité, les véhicules se succèdent avec un intervalle de 10 minutes. Toutefois, passé 22 heures, la fréquence s'espace à raison d'un passage toutes les 20 minutes.\n— Je vous remercie pour ces précisions. Bonne continuation.\n— Au revoir, bon voyage.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 146,
    "title_fr": "A la pharmacie",
    "content_fr": "— Bonjour, vous avez quelque chose contre la douleur ?\n— Qu'est-ce qui vous fait mal ?\n— J'ai mal à la tête et à la gorge.\n— Prenez du Citramone pour la tête. Et pour la gorge, des pastilles ou un spray.\n— Je prends le spray et deux plaquettes de Citramone. Et du sparadrap.\n— Antibactérien ou normal ?\n— Antibactérien, 5 morceaux.\n— Vous avez du Smecta ?\n— Oui, à la vanille ou à l'orange.\n— A la vanille, 2 sachets. Et des vitamines.\n— Lesquelles ?\n— Des complètes, avec des minéraux.\n— Voilà. Ça fait 1724 roubles.\n— Merci. Au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 146,
    "title_fr": "A la pharmacie",
    "content_fr": "— Bonjour, est-ce que vous auriez quelque chose contre la douleur ?\n— Bonjour, qu'est-ce qui vous fait mal exactement ?\n— J'ai mal à la tête et j'ai aussi mal à la gorge.\n— Pour la tête, je vous conseille du Citramone, c'est très efficace. Et pour la gorge, nous avons des pastilles à sucer et un spray.\n— Je vais prendre le spray et deux plaquettes de Citramone. J'aurais aussi besoin de pansements.\n— Vous voulez des pansements antibactériens ou des pansements ordinaires ?\n— Lesquels sont les meilleurs ?\n— Si vous avez une plaie ouverte ou une ampoule, les antibactériens sont préférables.\n— D'accord, donnez-moi les antibactériens, un paquet de 5.\n— Autre chose ?\n— Est-ce que vous avez du Smecta ?\n— Oui, nous l'avons parfumé à la vanille et à l'orange.\n— A la vanille, 2 sachets. Et j'aimerais aussi acheter des vitamines.\n— Quel type de vitamines vous cherchez ?\n— Je ne sais pas trop, je pense à un complexe multivitaminé, avec tout dedans.\n— Voici notre rayon de complexes vitaminés. Ces vitamines-ci sont particulièrement bonnes, elles contiennent non seulement des vitamines mais aussi des minéraux.\n— Parfait, je les prends. Et donnez-moi aussi des mouchoirs en papier.\n— D'accord, ça vous fait 1724 roubles au total.\n— Merci. Au revoir.\n— Si vous ne vous sentez pas mieux, n'hésitez pas à consulter un médecin. Bon rétablissement.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 146,
    "title_fr": "A la pharmacie",
    "content_fr": "— Bonjour, auriez-vous en stock un analgésique efficace ?\n— Bonjour madame, pourriez-vous me préciser la nature exacte de vos douleurs ?\n— Je souffre de céphalées ainsi que d'une inflammation au niveau de la gorge.\n— Pour les céphalées, je vous recommande vivement le Citramone, dont l'efficacité analgésique est avérée. Concernant votre gorge, nous disposons de pastilles à dissolution buccale ainsi que d'un aérosol à pulvérisation locale.\n— Je opterai pour l'aérosol ainsi que deux plaquettes de Citramone. J'aurais également besoin de pansements adhésifs.\n— Souhaitez-vous des pansements à propriétés antibactériennes ou des pansements classiques ?\n— Lesquels me conseilleriez-vous ?\n— En présence d'une lésion cutanée ou d'une phlyctène, les pansements antibactériens s'avèrent nettement préférables.\n— Fort bien, je prendrai donc les antibactériens, un conditionnement de 5 unités.\n— Puis-je vous proposer autre chose ?\n— Disposez-vous de Smecta en stock ?\n— Assurément, nous le proposons en deux parfums : vanille ou orange.\n— La version vanillée me conviendra, deux sachets. Par ailleurs, je souhaiterais également me procurer un complexe vitaminique.\n— Quel type de supplément vitaminique recherchez-vous précisément ?\n— Je ne possède pas de préférence arrêtée. J'envisage plutôt un complexe multivitaminé complet, incorporant l'ensemble des éléments essentiels.\n— Voici notre gamme de complexes vitaminiques. Cette formulation-ci s'avère particulièrement remarquable, puisqu'elle associe non seulement un spectre vitaminique étendu mais également une palette de minéraux indispensables.\n— Parfait, cette formule répond parfaitement à mes attentes. Adjoignez-y également des mouchoirs en papier jetables.\n— Entendu, le montant total s'élève à 1724 roubles.\n— Je vous remercie. Bonne journée.\n— Si votre état ne s'améliore pas, je vous enjoins vivement à consulter un praticien. Je vous souhaite un prompt rétablissement.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 147,
    "title_fr": "Dans une librairie",
    "content_fr": "— Bonjour, vous avez un dictionnaire russe-français ?\n— Oui, nous en avons un petit et un grand.\n— Je prends le petit. Vous avez des livres en français ?\n— Oui, sur cette étagère. Et là, des livres adaptés.\n— Je prends ce roman adapté.\n— Nous avons aussi une bonne méthode de français. Avec un CD audio.\n— C'est combien ?\n— 600 roubles.\n— Je le prends. C'est un cadeau. Vous pouvez mettre tout ça dans un joli sac ?\n— Bien sûr. Ça fait 1400 roubles.\n— Je peux payer par carte ?\n— Oui. Merci, au revoir !",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 147,
    "title_fr": "Dans une librairie",
    "content_fr": "— Bonjour.\n— Bonjour. Dites-moi, est-ce que vous avez un dictionnaire russe-français ?\n— Oui, regardez sur cette étagère, nous avons tous nos dictionnaires ici. Il y a un petit dictionnaire de poche avec 2000 mots, très pratique à transporter. Et puis un gros dictionnaire avec environ 50 000 mots.\n— Je vais prendre le dictionnaire de poche. Dites-moi, vous avez des guides de conversation russe-français ?\n— Oui, ils sont juste à côté.\n— Parfait, j'en prends un. Et avez-vous de la littérature en langue française ?\n— Oui, sur cette étagère vous trouverez tous nos livres en langues étrangères, dont le français. Et ici, ce sont des livres adaptés, beaucoup plus faciles à lire pour les étrangers.\n— Merci, je pense que je vais prendre ce roman adapté.\n— Si le français vous intéresse tant, nous avons aussi une excellente méthode d'apprentissage du français. Elle est vendue avec un CD audio contenant des podcasts.\n— Elle coûte combien ?\n— 600 roubles.\n— D'accord, je crois que je vais la prendre aussi. Vous pourriez mettre tout ça dans un joli emballage ? C'est pour offrir à une amie qui adore le français.\n— Bien sûr. Vous avez fait un excellent choix de cadeau. D'ailleurs, nous avons de beaux sacs cadeaux avec des vues de France.\n— Oui, c'est une super idée. Merci. Ça fait combien en tout ?\n— Le total est de 1400 roubles.\n— Je peux payer par carte ?\n— Oui, bien sûr, entrez votre code.\n— Voilà, c'est fait.\n— Merci, voici votre ticket, revenez nous voir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 147,
    "title_fr": "Dans une librairie",
    "content_fr": "— Bonjour à vous.\n— Bonjour monsieur. Pourriez-vous m'indiquer si vous disposez d'un dictionnaire bilingue russe-français ?\n— Assurément, je vous invite à consulter cette étagère où se trouve l'intégralité de notre fonds lexicographique. Nous proposons un dictionnaire de poche fort compact répertoriant 2000 vocables, d'une grande commodité pour le transport. Nous avons également un ouvrage volumineux comptant approximativement 50 000 entrées.\n— Je opterai pour le dictionnaire de poche. Dites-moi, disposez-vous également de manuels de conversation pratique russe-français ?\n— En effet, vous les trouverez dans le rayon contigu.\n— Parfait, j'en acquiers un exemplaire. Par ailleurs, votre établissement propose-t-il des ouvrages littéraires en langue française ?\n— Certainement, sur cette étagère sont rassemblés tous nos volumes en langues étrangères, incluant naturellement le français. Ici se trouvent des ouvrages adaptés, nettement plus accessibles pour les lecteurs non francophones.\n— Je vous en sais gré. Je pense me procurer ce roman adapté.\n— Si la langue française suscite à ce point votre intérêt, permettez-moi de vous signaler que nous proposons également une méthode d'apprentissage du français particulièrement remarquable. Elle s'accompagne d'un support audio numérique comprenant des enregistrements pédagogiques.\n— Quel en est le tarif ?\n— 600 roubles précisément.\n— Fort bien, je crois que je vais également l'acquérir. Seriez-vous en mesure d'emballer le tout dans un emballage soigné ? Il s'agit d'une attention destinée à une amie qui voue une véritable passion à la langue française.\n— Naturellement. Vous avez effectué une sélection tout à fait judicieuse pour ce présent. D'ailleurs, nous disposons d'élégants sacs-cadeaux ornés de vues panoramiques de France.\n— Voilà une idée fort opportune. Je vous en remercie. Quel est le montant total de mon acquisition ?\n— Le total s'établit à 1400 roubles.\n— M'est-il possible de procéder au règlement par carte bancaire ?\n— Assurément, je vous en prie, saisissez votre code confidentiel.\n— Voilà qui est fait.\n— Je vous remercie de votre visite, voici votre justificatif. Nous serons ravis de vous accueillir de nouveau.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 152,
    "title_fr": "La famille",
    "content_fr": "— Tu as une grande famille ?\n— Non, pas très grande. J'ai mes parents, un frère et une sœur. Et toi ?\n— Moi, oui, très grande. J'ai deux frères, deux sœurs, trois neveux et une nièce. Et quatre tantes et sept oncles.\n— Sept oncles ? C'est beaucoup !\n— Oui, et ils ont beaucoup d'enfants. Alors j'ai beaucoup de cousins. J'ai aussi deux grands-mères et un grand-père.\n— Mes grands-parents sont morts. Je ne les ai presque pas connus.\n— C'est dommage.\n— Tu aimerais avoir une grande famille ?\n— Oui, c'est sympa d'avoir beaucoup de famille.\n— Oui, si tout le monde s'entend bien.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 152,
    "title_fr": "La famille",
    "content_fr": "— Est-ce que tu as une grande famille ?\n— Pas vraiment, j'ai ma mère, mon père, un frère et une sœur. C'est tout. Et toi ?\n— Moi oui, elle est très grande. J'ai deux frères et deux sœurs, trois neveux et une nièce. En plus, j'ai quatre tantes et sept oncles.\n— Sept oncles ? C'est vraiment beaucoup.\n— Oui, et imagine-toi qu'ils ont tous beaucoup d'enfants, donc j'ai énormément de cousins et cousines. J'ai aussi deux grands-mères et un grand-père encore en vie.\n— Incroyable, vraiment une grande famille. Mes grands-parents sont décédés il y a longtemps. Je ne les ai même presque pas connus.\n— C'est vraiment triste.\n— Oui, j'aurais aimé passer plus de temps avec eux.\n— Et toi, tu aimerais avoir une grande famille ?\n— Oui, je pense que c'est vraiment agréable et sympa de savoir qu'on a autant de proches. Surtout si les relations avec tout le monde sont bonnes.\n— Oui, je suis d'accord, le plus important c'est que tout le monde s'entende bien.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 152,
    "title_fr": "La famille",
    "content_fr": "— Appartiens-tu à une famille nombreuse ?\n— Pas particulièrement. Ma cellule familiale se compose de ma mère, de mon père, d'un frère ainsi que d'une sœur. Rien de plus. Et toi, qu'en est-il ?\n— Pour ma part, effectivement, ma famille s'avère extrêmement étendue. Je compte deux frères, deux sœurs, trois neveux ainsi qu'une nièce. De surcroît, j'ai quatre tantes et pas moins de sept oncles.\n— Sept oncles ? Voilà qui représente un nombre conséquent.\n— Assurément, et représente-toi qu'ils ont tous engendré une nombreuse progéniture, de sorte que je possède une multitude de cousins germains et cousines germaines. J'ai également deux aïeules ainsi qu'un aïeul encore de ce monde.\n— Ma parole, il s'agit véritablement d'une famille aux dimensions impressionnantes. Mes propres grands-parents ont trépassé voilà bien des années. Je n'ai pratiquement conservé aucun souvenir d'eux.\n— Voilà qui est fort regrettable.\n— Effectivement, j'aurais ardemment souhaité pouvoir partager davantage de moments en leur compagnie.\n— Et toi, aspirerais-tu à être issu d'une famille nombreuse ?\n— Assurément, je pense qu'il doit être particulièrement réjouissant et réconfortant de savoir que l'on bénéficie d'un cercle de parenté aussi étendu. Particulièrement lorsque les relations entre tous les membres demeurent harmonieuses.\n— Je partage totalement ton sentiment. L'essentiel réside dans le fait que chacun entretienne des rapports cordiaux avec autrui.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "original_id": 153,
    "title_fr": "Chez le médecin",
    "content_fr": "— Bonjour, asseyez-vous. Qu'est-ce qui ne va pas ?\n— J'ai mal à la tête et à la gorge depuis plusieurs jours. Aujourd'hui j'ai de la fièvre et je tousse.\n— Votre toux est sèche ou grasse ?\n— Sèche. Difficile de m'arrêter.\n— Prenez le thermomètre.\n— 38 degrés. Montrez-moi votre gorge. Dites \"Aaa\".\n— Votre gorge est rouge. Vous avez un virus. Rien de grave, mais vous devez rester au lit et boire beaucoup.\n— Je prends déjà du Citramone et un spray pour la gorge.\n— Continuez. Achetez aussi du sirop. Et buvez du thé chaud avec du miel.\n— D'accord.\n— Revenez dans 4 jours.\n— Merci, au revoir.",
    "section": "dialogues",
    "level": "beginner",
    "lang": "fr"
  },
  {
    "original_id": 153,
    "title_fr": "Chez le médecin",
    "content_fr": "— Bonjour, installez-vous. De quoi souffrez-vous ?\n— J'ai mal à la tête et à la gorge depuis plusieurs jours déjà. Et aujourd'hui, j'ai de la fièvre et j'ai commencé à tousser. Et en général, je me sens très faible.\n— Votre toux est sèche ou grasse ?\n— Sèche, et j'ai du mal à m'arrêter quand je commence à tousser.\n— Je vois. Tenez le thermomètre, prenez votre température maintenant.\n— Effectivement, vous avez de la fièvre, 38 degrés. Montrez-moi votre gorge et dites \"Aaa\".\n— Aaaa.\n— Votre gorge est rouge et enflée. Vous avez une infection virale, en ce moment c'est l'épidémie. Ce n'est rien de grave, mais vous avez besoin de repos au lit et de boire beaucoup de liquides. Vous prenez déjà des médicaments ?\n— J'ai acheté du Citramone pour le mal de tête et un spray pour la gorge.\n— Bien, si vous avez très mal à la tête, vous pouvez continuer à prendre le Citramone. Pour la gorge, achetez aussi du sirop. Et buvez beaucoup de thé sucré avec du miel ou n'importe quel autre liquide chaud. Ça va apaiser votre gorge et soulager les symptômes. Pour la toux, achetez ces comprimés. Et surtout, restez chez vous au chaud, reposez-vous le plus possible.\n— D'accord.\n— Revenez me voir dans 4 jours pour un contrôle, je pense qu'à ce moment-là vous vous sentirez beaucoup mieux.\n— Merci docteur, au revoir.\n— Au revoir, bon rétablissement.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "original_id": 153,
    "title_fr": "Chez le médecin",
    "content_fr": "— Bonjour, je vous en prie, prenez place. Quels sont les symptômes qui motivent votre consultation aujourd'hui ?\n— Je souffre de céphalées ainsi que d'une inflammation pharyngée persistantes depuis plusieurs jours. Aujourd'hui, une hyperthermie s'est manifestée et j'ai développé une toux. De surcroît, j'éprouve une sensation généralisée d'asthénie.\n— Caractériseriez-vous votre toux comme étant sèche ou productive ?\n— Elle est incontestablement sèche, et j'éprouve les pires difficultés à enrayer les quintes lorsqu'elles se déclenchent.\n— Je comprends. Veuillez prendre ce thermomètre afin de mesurer votre température corporelle immédiatement.\n— Effectivement, votre température s'avère élevée, atteignant 38 degrés Celsius. Veuillez à présent me présenter votre pharynx et émettre le son \"Aaa\".\n— Aaaa.\n— Votre pharynx présente une hyperhémie marquée accompagnée d'un œdème. Vous êtes atteint d'une infection d'origine virale. Nous traversons actuellement une période épidémique. Il n'y a rien d'alarmant, néanmoins un repos strict au lit ainsi qu'une hydratation abondante s'imposent. Suivez-vous déjà un traitement médicamenteux quelconque ?\n— J'ai fait l'acquisition de Citramone pour les céphalées ainsi qu'un aérosol à usage pharyngé.\n— Fort bien. En cas de céphalée intense, vous êtes autorisé à poursuivre la prise de Citramone. Concernant votre pharynx, procurez-vous également ce sirop expectorant. De plus, je vous recommande vivement l'absorption régulière de boissons chaudes sucrées agrémentées de miel, ou tout autre liquide tiède. Ces mesures contribueront à apaiser l'inflammation pharyngée et à atténuer la symptomatologie. Pour enrayer la toux, je vous prescris ces comprimés antitussifs. L'essentiel demeure de vous confiner à domicile dans un environnement tempéré, en privilégiant un repos maximal.\n— Entendu.\n— Je vous convie à revenir me consulter dans un délai de quatre jours afin d'évaluer l'évolution de votre état. J'escompte qu'à cette échéance, votre condition se sera significativement améliorée.\n— Je vous remercie docteur, portez-vous bien.\n— Au revoir, je vous souhaite un prompt rétablissement.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  }
]