[
  {
    "title": "Faire connaissance",
    "content": "— Mademoiselle, excusez-moi !\n— Oui, qu'y a-t-il ?\n— Vous avez fait tomber votre écharpe en sortant du café.\n— Oh, vraiment ? Merci beaucoup, c'est très gentil de me le signaler.\n— Je vous en prie, c'est normal. Vous n'êtes pas d'ici, n'est-ce pas ?\n— Non, effectivement, je viens de Russie. J'enseigne le français là-bas.\n— Ah, je comprends mieux pourquoi vous parlez si bien notre langue.\n— C'est gentil, merci. J'essaie de pratiquer autant que possible.\n— Permettez-moi de me présenter, je m'appelle Jean Dubois.\n— Enchantée Jean, moi c'est Sacha Ivanova.\n— C'est un très joli prénom. Qu'est-ce qui vous amène en France ?\n— Je profite de mes vacances pour découvrir votre magnifique pays.\n— Et vous, que faites-vous dans la vie ?\n— Je suis journaliste pour un quotidien local. Si vous avez besoin de conseils pour visiter la région, n'hésitez pas.\n— C'est très aimable, mais je dois vraiment y aller maintenant, mon taxi arrive.\n— Bien sûr, je comprends. Bon séjour en France !\n— Merci, au revoir Jean.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "title": "Faire connaissance",
    "content": "— Mademoiselle, je vous prie de m'excuser !\n— Oui, que se passe-t-il ?\n— Vous venez de laisser choir votre écharpe en quittant l'établissement.\n— Oh mon Dieu, vraiment ? Je vous suis infiniment reconnaissante de me l'avoir signalé. J'aurais été fort contrariée de la perdre.\n— Il n'y a vraiment pas de quoi. Pardonnez mon indiscrétion, mais vous n'êtes manifestement pas originaire de notre région, n'est-ce pas ?\n— Effectivement, vous avez tout à fait raison. Je suis native de Russie et j'y exerce la profession d'enseignante de français.\n— Voilà qui explique votre maîtrise remarquable de notre langue. Votre accent est à peine perceptible.\n— Vous me flattez. J'essaie de perfectionner mon français à chaque occasion qui se présente.\n— Permettez-moi de me présenter convenablement : Jean Dubois, journaliste de profession.\n— Enchantée de faire votre connaissance, je me nomme Alexandra Ivanova, mais tout le monde m'appelle Sacha.\n— Alexandra est un prénom magnifique. Puis-je me permettre de vous demander ce qui vous amène dans notre belle contrée ?\n— Je profite d'un congé bien mérité pour découvrir les richesses culturelles de votre magnifique pays.\n— Si je puis me permettre une suggestion, je serais ravi de vous recommander quelques endroits méconnus qui valent le détour.\n— Voilà qui serait fort aimable de votre part, mais hélas, je me dois de prendre congé immédiatement. Mon chauffeur de taxi m'attend et je craindrais de le faire patienter.\n— Je comprends parfaitement. Dans ce cas, permettez-moi de vous souhaiter un séjour des plus agréables dans notre beau pays.\n— Je vous en remercie chaleureusement. Ce fut un plaisir de faire votre connaissance, Jean.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "title": "Dans le taxi",
    "content": "— Bonjour madame, où souhaitez-vous aller ?\n— Bonjour, je dois me rendre à l'hôtel Beauvallon, s'il vous plaît.\n— Très bien. Vous connaissez l'adresse exacte ?\n— Attendez un instant, je vérifie sur mon smartphone. C'est situé au 12 avenue Jean-Jaurès.\n— Parfait, je connais bien le quartier. Vous êtes en vacances ici ?\n— Oui, j'ai toujours rêvé de visiter la Côte d'Azur.\n— Vous venez d'où si ce n'est pas indiscret ?\n— De Russie, de Moscou plus précisément.\n— Votre français est vraiment excellent ! Vous l'avez appris comment ?\n— En fait, j'enseigne le français dans une université à Moscou.\n— Ah, voilà pourquoi vous parlez si bien ! Le trajet va durer environ quinze minutes. La circulation est un peu chargée aujourd'hui.\n— Ce n'est pas grave, j'ai le temps. C'est une belle ville.\n— Oui, Nice est magnifique, surtout en cette saison. Voilà, nous sommes arrivés devant votre hôtel.\n— Parfait. Combien vous dois-je ?\n— Ça fait vingt-cinq euros exactement.\n— Tenez, voici trente euros. Gardez la monnaie.\n— C'est très généreux, merci beaucoup. Passez un excellent séjour à Nice !\n— Merci à vous, au revoir.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "title": "Dans le taxi",
    "content": "— Bonjour madame, quelle est votre destination ?\n— Bonjour monsieur, je souhaiterais me rendre à l'établissement hôtelier Beauvallon, je vous prie.\n— Fort bien. Auriez-vous l'obligeance de me communiquer l'adresse précise ?\n— Patientez un instant, je consulte les coordonnées sur mon téléphone intelligent. L'établissement se situe au numéro 12 de l'avenue Jean-Jaurès.\n— Parfait, je connais parfaitement le quartier. Puis-je me permettre de vous demander si vous séjournez ici pour votre agrément ?\n— Effectivement, j'ai toujours nourri le désir ardent de découvrir les splendeurs de la Riviera française.\n— Votre provenance, si ce n'est point trop indiscret ?\n— Je viens de la lointaine Russie, de la capitale moscovite pour être précise.\n— Je ne puis m'empêcher de remarquer que votre maîtrise de notre langue est tout à fait remarquable ! Comment avez-vous acquis une telle aisance linguistique ?\n— À vrai dire, j'exerce la profession d'enseignante de français au sein d'une université moscovite.\n— Voilà qui élucide le mystère de votre éloquence ! Le trajet devrait nécessiter approximativement un quart d'heure. La circulation automobile s'avère quelque peu dense en cette période de la journée.\n— Nullement préoccupant, je ne suis point pressée. Cette cité me semble véritablement charmante.\n— Nice constitue effectivement un joyau de notre patrimoine, particulièrement en cette saison clémente. Nous voici arrivés devant votre lieu d'hébergement.\n— Parfait. Quel est le montant de la course ?\n— La somme exacte s'élève à vingt-cinq euros.\n— Veuillez accepter ces trente euros. Conservez la différence, je vous prie.\n— Votre générosité me touche profondément. Je vous souhaite un séjour des plus mémorables dans notre belle cité azuréenne !\n— Je vous en remercie infiniment. Bonne continuation à vous.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "title": "A l'hôtel",
    "content": "— Bonjour madame, comment puis-je vous aider ?\n— Bonjour, j'ai effectué une réservation au nom de Ivanova.\n— Laissez-moi vérifier dans notre système. Effectivement, nous avons bien votre réservation : une chambre individuelle pour deux semaines avec vue sur la mer.\n— C'est exactement cela.\n— Parfait. Le restaurant de l'hôtel se trouve au rez-de-chaussée et propose un petit-déjeuner buffet de 7h à 10h. Notre bar-salon est accessible 24 heures sur 24. Vous disposerez également d'un mini-bar dans votre chambre.\n— Est-ce que le wifi est disponible ?\n— Bien entendu, nous proposons une connexion wifi gratuite dans tout l'établissement. Le code d'accès se trouve sur une carte dans votre chambre. Vous y trouverez aussi un téléphone avec ligne directe et une télévision écran plat avec chaînes internationales.\n— Très bien, merci.\n— Pourriez-vous signer ici le registre, s'il vous plaît ? Voici votre carte-clé pour la chambre 535, située au cinquième étage. L'ascenseur se trouve sur votre gauche.\n— Merci beaucoup.\n— Je vous en prie. Notre bagagiste va s'occuper de vos valises. Si vous avez la moindre question durant votre séjour, n'hésitez pas à contacter la réception.\n— C'est noté, merci.\n— Excellent séjour parmi nous !",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "title": "A l'hôtel",
    "content": "— Bonjour madame, soyez la bienvenue. En quoi puis-je vous être utile ?\n— Bonjour monsieur, j'ai procédé à une réservation sous le nom d'Ivanova.\n— Permettez-moi de consulter notre registre informatisé. En effet, votre réservation apparaît bien dans notre système : une chambre à occupation simple pour une durée de deux semaines, bénéficiant d'une vue imprenable sur la mer Méditerranée.\n— C'est précisément ce que j'ai sollicité.\n— Parfait. Notre restaurant gastronomique se situe au niveau du rez-de-chaussée et propose un petit-déjeuner sous forme de buffet continental servi de 7 heures à 10 heures du matin. Notre bar-salon demeure accessible à notre clientèle en permanence. Votre chambre dispose par ailleurs d'un mini-réfrigérateur garni de rafraîchissements et d'amuse-bouches.\n— La connexion internet sans fil est-elle disponible ?\n— Assurément, nous mettons à disposition de notre clientèle une connexion wifi haut débit gratuite dans l'intégralité de l'établissement. Le code d'accès personnalisé figure sur un bristol déposé dans votre chambre. Vous disposerez également d'une ligne téléphonique directe ainsi que d'un téléviseur à écran plat offrant l'accès à de multiples chaînes internationales.\n— Fort bien, je vous en sais gré.\n— Auriez-vous l'obligeance d'apposer votre signature sur notre registre d'accueil ? Voici votre carte magnétique donnant accès à la chambre numéro 535, qui se situe au cinquième étage de notre établissement. L'ascenseur se trouve immédiatement sur votre gauche.\n— Je vous remercie infiniment.\n— C'est avec plaisir. Notre personnel de bagagerie va se charger de l'acheminement de vos effets personnels jusqu'à votre chambre. N'hésitez surtout pas à solliciter notre réception pour le moindre renseignement ou requête durant la totalité de votre séjour.\n— C'est parfaitement noté, merci.\n— Nous vous souhaitons un séjour des plus agréables au sein de notre établissement !",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  },
  {
    "title": "Comment aller ?",
    "content": "— Excusez-moi, je suis de passage dans votre ville pour la première fois. Pourriez-vous me renseigner sur le moyen de transport pour me rendre avenue Jean-Médecin ?\n— Malheureusement, la ligne de bus ne dessert pas directement cette destination.\n— Oh, je vois. Quelle serait alors la meilleure façon de m'y rendre ?\n— Le tramway constitue l'option la plus pratique. Il vous conduira directement là-bas.\n— D'accord, et où puis-je me procurer un titre de transport pour le tramway ?\n— Vous devez traverser la rue. Juste en face, vous trouverez une borne automatique où vous pourrez acheter votre billet. Pour vous rendre avenue Jean-Médecin, vous devrez descendre à la station Thiers.\n— Entendu. Combien de temps dure le trajet approximativement ?\n— Le trajet prend environ dix minutes. Vous devrez descendre après quatre arrêts et poursuivre ensuite à pied pendant quelques minutes.\n— Y a-t-il des correspondances à prévoir ?\n— Non, c'est une ligne directe, vous n'aurez pas besoin de changer.\n— Parfait, c'est très clair. Je vous remercie infiniment pour toutes ces précisions !\n— C'est avec plaisir. Bon séjour dans notre ville !\n— Merci, bonne journée à vous.\n— À vous également.",
    "section": "dialogues",
    "level": "intermediate",
    "lang": "fr"
  },
  {
    "title": "Comment aller ?",
    "content": "— Pardonnez-moi de vous importuner, mais je me trouve dans votre cité pour la toute première fois. Sauriez-vous m'indiquer quel moyen de locomotion emprunter pour me rendre jusqu'à l'avenue Jean-Médecin ?\n— Hélas, je crains que le réseau d'autobus ne desserve point directement cette artère.\n— Oh, voilà qui est contrariant. Quelle alternative s'offrirait alors à moi pour atteindre ma destination ?\n— Je vous recommanderais vivement d'emprunter le tramway. Ce mode de transport vous acheminera directement à destination sans difficulté aucune.\n— Fort bien. Pourriez-vous m'indiquer où je pourrais me procurer un titre de transport approprié ?\n— Il vous suffit de traverser la chaussée. Immédiatement en vis-à-vis, vous apercevrez une borne distributrice automatique où vous pourrez acquérir votre billet. Pour rejoindre l'avenue Jean-Médecin, il vous faudra quitter le tramway à la station dénommée Thiers.\n— Je prends bonne note. Quelle serait la durée approximative du trajet ?\n— Le temps de parcours s'établit aux alentours d'une dizaine de minutes. Vous devrez débarquer après avoir franchi quatre stations successives, puis poursuivre votre acheminement à pied durant quelques instants.\n— Dois-je prévoir une quelconque correspondance ?\n— Nullement, il s'agit d'une ligne directe. Vous n'aurez aucune correspondance à effectuer.\n— Voilà qui simplifie grandement les choses. Puis-je me permettre de vous demander si le tramway circule avec une fréquence régulière ?\n— En effet, les rames se succèdent toutes les cinq à sept minutes environ durant la journée.\n— Parfait, tout est parfaitement limpide à présent. Je vous exprime ma plus vive gratitude pour l'ensemble de ces renseignements fort utiles !\n— C'est avec le plus grand plaisir. Je vous souhaite un séjour des plus agréables dans notre belle cité !\n— Je vous en remercie chaleureusement. Excellente journée à vous.\n— À vous pareillement.",
    "section": "dialogues",
    "level": "advanced",
    "lang": "fr"
  }
]
